{
  "supplier": [
    {  "id": "1",
      "desc": "复合托辊",
      "text":"<p style='font-weight: bold;text-align: center'>国务院关于印发优化口岸营商环境</p><p style='font-weight: bold;text-align: center'>促进跨境贸易便利化工作方案的通知</p><p style='text-align: center'>国发〔2018〕37号</p><p style='text-align: center'>各省、自治区、直辖市人民政府，国务院各部委、各直属机构：</p><p style='text-align: center'>现将《优化口岸营商环境促进跨境贸易便利化工作方案》印发给你们，请认真贯彻执行。</p><p style='text-align: center'>国务院 </p><p style='text-align: center'>2018年10月13日   </p><p style='text-align: center'>（此件公开发布）</p><p style='font-weight: bold;text-align: center'>优化口岸营商环境</p><p style='font-weight: bold;text-align: center'>促进跨境贸易便利化工作方案</p><p>为贯彻落实党中央、国务院决策部署，深化“放管服”改革，进一步优化口岸营商环境，实施更高水平跨境贸易便利化措施，促进外贸稳定健康发展，制定本工作方案。</p><p>一、总体要求</p><p> （一）指导思想。</p><p>全面贯彻党的十九大和十九届二中、三中全会精神，以习近平新时代中国特色社会主义思想为指导，统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局，按照党中央、国务院决策部署，坚持稳中求进工作总基调，坚持新发展理念，深入推进“放管服”改革，对标国际先进水平，创新监管方式，优化通关流程，提高通关效率，降低通关成本，营造稳定、公平、透明、可预期的口岸营商环境。</p><p>（二）基本原则。</p><p>简政放权，改革创新。进一步削减进出口环节审批事项，规范审批行为，优化简化通关流程，取消不必要的监管要求，清理不合理收费，加快完善与我国经济社会发展要求相适应的跨境贸易管理体系。</p><p>对标国际，高效便利。充分利用信息化、智能化手段，提高口岸监管执法和物流作业效率。借鉴国际经验，建立符合我国口岸管理实际、与国际通行做法对接并可比的口岸营商环境评价机制。</p><p>目标导向，协同治理。充分发挥国务院口岸工作部际联席会议制度作用，加强各有关部门、各地方协作配合，找准制约口岸营商环境持续优化的短板，从企业和社会实际需要出发，着力压缩整体通关时间，降低进出口环节合规成本。</p><p>（三）工作目标。</p><p>到2018年底，需在进出口环节验核的监管证件数量比2017年减少三分之一以上，除安全保密需要等特殊情况外，全部实现联网核查，整体通关时间压缩三分之一。到2020年底，相比2017年集装箱进出口环节合规成本降低一半。到2021年底，整体通关时间比2017年压缩一半，世界银行跨境贸易便利化指标排名提升30位，初步实现口岸治理体系和治理能力现代化，形成更有活力、更富效率、更加开放、更具便利的口岸营商环境。</p><p>二、工作任务</p><p>（一）简政放权，减少进出口环节审批监管事项。</p><p>1.精简进出口环节监管证件。取消一批进出口环节监管证件，能退出口岸验核的全部退出。2018年11月1日前需在进出口环节验核的监管证件减至48种；除安全保密需要等特殊情况外，通过多种形式全部实现联网、在通关环节比对核查。（相关部门按职责分工负责）</p><p>2.优化监管证件办理程序。除安全保密需要等特殊情况外，2020年底前，监管证件全部实现网上申报、网上办理。（相关部门按职责分工负责）</p><p>（二）加大改革力度，优化口岸通关流程和作业方式。</p><p>3.深化全国通关一体化改革。推进海关、边检、海事一次性联合检查。海关直接使用市场监管、商务等部门数据办理进出口货物收发货人注册登记。加强关铁信息共享，推进铁路运输货物无纸化通关。2018年底前，海关与检验检疫业务全面融合，实现“五统一”：统一申报单证、统一作业系统、统一风险研判、统一指令下达、统一现场执法。（海关总署牵头，商务部、市场监管总局、移民局、交通运输部、民航局、中国铁路总公司按职责分工负责）</p><p>4.全面推广“双随机、一公开”监管。从进出口货物一般监管拓展到常规稽查、保税核查和保税货物监管等全部执法领域。推进全链条监管“选、查、处”分离，提升“双随机”监管效能。（海关总署牵头，相关部门按职责分工负责）</p><p>5.推广应用“提前申报”模式。提高进口货物“提前申报”比例，鼓励企业采用“提前申报”，提前办理单证审核和货物运输作业，非布控查验货物抵达口岸后即可放行提离。（海关总署牵头，民航局、中国铁路总公司按职责分工负责）</p><p>6.创新海关税收征管模式。全面创新多元化税收担保方式，推进关税保证保险改革，探索实施企业集团财务公司、融资担保公司担保改革试点。全面推广财关库银横向联网，加快推进税单无纸化改革。（海关总署、银保监会、财政部、人民银行、税务总局按职责分工负责）</p><p>7.优化检验检疫作业。减少双边协议出口商品装运前的检验数量。推行进口矿产品等大宗资源性商品“先验放后检测”检验监管方式。创新检验检疫方法，应用现场快速检测技术，进一步缩短检验检疫周期。（海关总署负责）</p><p>8.推广第三方采信制度。引入市场竞争机制，发挥社会检验检测机构作用，在进出口环节推广第三方检验检测结果采信制度。（海关总署牵头，相关部门按职责分工负责）</p><p>（三）提升通关效率，提高口岸物流服务效能。</p><p>9.提高查验准备工作效率。通过“单一窗口”、港口电子数据交换（EDI）中心等信息平台向进出口企业、口岸作业场站推送查验通知，增强通关时效的可预期性。进境运输工具到港前，口岸查验单位对申报的电子数据实施在线审核并及时向车站、码头及船舶代理反馈。（交通运输部、海关总署、移民局、中国铁路总公司按职责分工负责）</p><p>10.加快发展多式联运。研究制定多式联运服务规则。加快建设多式联运公共信息平台，加强交通运输、海关、市场监管等部门间信息开放共享，为企业提供资质资格、认证认可、检验检疫、通关查验、信用评价等一站式综合信息服务。推动外贸集装箱货物在途、舱单、运单、装卸等铁水联运物流信息交换共享，提供全程追踪、实时查询等服务。2019年底前，沿海及长江干线主要港口实现铁水联运信息交换和共享。2020年底前，基本建成多式联运公共信息平台。（交通运输部、发展改革委、商务部、中国铁路总公司牵头，海关总署、市场监管总局、民航局等相关部门按职责分工负责）</p><p>11.创新边境口岸通关管理模式。推进与毗邻国家和地区共同监管设施的建设和共用，推动工作制度和通关模式的协调，支持陆路边境口岸创新通关管理模式。在毗邻港澳口岸实施更便利的通关措施，在有条件的口岸推广粤港澳“客、货车一站式通关”模式。（相关省、自治区人民政府牵头，交通运输部、海关总署、移民局按职责分工负责）</p><p>12.加快鲜活商品通关速度。在风险可控的前提下优化鲜活产品检验检疫流程，加快通关放行。总结推广合作经验，与毗邻国家确定鲜活农副产品目录清单，加快开通农副产品快速通关“绿色通道”。（海关总署、交通运输部、移民局及各省、自治区、直辖市人民政府按职责分工负责）</p><p>（四）加强科技应用，提升口岸管理信息化智能化水平。</p><p>13.加强国际贸易“单一窗口”建设。将“单一窗口”功能覆盖至海关特殊监管区域和跨境电子商务综合试验区等相关区域，对接全国版跨境电商线上综合服务平台。加强“单一窗口”与银行、保险、民航、铁路、港口等相关行业机构合作对接，共同建设跨境贸易大数据平台。推广国际航行船舶“一单多报”，实现进出境通关全流程无纸化。2018年底前，主要业务（货物、舱单、运输工具申报）应用率达到80%；2020年底前，达到100%；2021年底前，除安全保密需要等特殊情况外，“单一窗口”功能覆盖国际贸易管理全链条，打造“一站式”贸易服务平台。（海关总署牵头，相关部门按职责分工负责，各省、自治区、直辖市人民政府配合）</p><p>14.推进口岸物流信息电子化。制定完善不同运输方式集装箱、整车货物运输电子数据交换报文标准，推动在口岸查验单位与运输企业中应用。实现口岸作业场站货物装卸、仓储理货、报关、物流运输、费用结算等环节无纸化和电子化。推动海运提单换提货单电子化，企业在报关环节不再提交纸质提单或提货单。2019年6月底前，实现内外贸集装箱堆场的电子化海关监管。2019年底前，在主要远洋航线实现海关与企业间的海运提单、提货单、装箱单等信息电子化流转。（海关总署、交通运输部、民航局、中国铁路总公司按职责分工负责，各省、自治区、直辖市人民政府配合）</p><p>15.提升口岸查验智能化水平。加大集装箱空箱检测仪、高清车底探测系统、安全智能锁等设备的应用力度，提高单兵作业设备配备率。扩大“先期机检”、“智能识别”作业试点，提高机检后直接放行比例。2021年底前，全部实现大型集装箱检查设备联网集中审像。（海关总署、移民局按职责分工负责）</p><p>（五）完善管理制度，促进口岸营商环境更加公开透明。</p><p>16.加强口岸通关和运输国际合作。加快制修订国际运输双边、多边协定，推动与相关国家在技术标准、单证规则、数据交换等方面开展合作。扩大海关“经认证的经营者”（AEO）国际互认范围，支持指导企业取得认证，2020年底前，与所有已建立AEO制度且有意愿的“一带一路”国家海关实现AEO互认。加快实施检验检疫证书国际联网核查，重点推进与欧盟签署电子证书合作协议，2021年底前，与所有已签署电子证书合作协议且建有信息系统的国家实现联网核查。（交通运输部、海关总署、市场监管总局按职责分工负责）</p><p>17.降低进出口环节合规成本。严格执行行政事业性收费清单管理制度，未经国务院批准，一律不得新设涉及进出口环节的收费项目。清理规范口岸经营服务性收费，对实行政府定价的，严格执行规定标准；对实行市场调节价的，督促收费企业执行有关规定，不得违规加收其他费用。鼓励竞争，破除垄断，推动降低报关、货代、船代、物流、仓储、港口服务等环节经营服务性收费。加强检查，依法查处各类违法违规收费行为。2018年底前，单个集装箱进出口环节合规成本比2017年减少100美元以上。（财政部牵头，交通运输部、发展改革委、海关总署、市场监管总局、商务部、工业和信息化部等相关部门按职责分工负责，各省、自治区、直辖市人民政府配合）</p><p>18.实行口岸收费目录清单制度。建立价格、市场监管、商务、交通、口岸管理、查验等单位共同参加的口岸收费监督管理协作机制。2018年10月底前，对外公示口岸收费目录清单，清单之外不得收费。加强行业管理和行业自律，引导口岸经营服务企业诚信经营、合理定价。（各省、自治区、直辖市人民政府负责）</p><p>19.公开通关流程及物流作业时限。制定并公开通关流程及口岸经营服务企业场内转运、吊箱移位、掏箱和货方提箱等作业时限标准，便利企业合理安排生产、制定运输计划。公布口岸查验单位通关服务热线，畅通意见投诉反馈渠道。（各省、自治区、直辖市人民政府牵头，交通运输部、海关总署、移民局配合）</p><p>20.建立口岸通关时效评估机制。加强对整体通关时间的统计分析，每月通报各省（自治区、直辖市）整体通关时间。开展口岸整体通关时效第三方评估，适时向社会公布评估结果。将各省（自治区、直辖市）整体通关时间和成本纳入全国营商环境评价体系，科学设定评价指标和方法，初步建立常态化评价机制。（海关总署、发展改革委、发展研究中心按职责分工负责）</p><p>三、组织实施</p><p>（一）加强组织领导。</p><p>充分发挥国务院口岸工作部际联席会议制度作用，明确各项任务的实施步骤和完成时限，统筹推进落实，协调解决推进过程中的重大问题。联席会议办公室要加强政策研究和协调，重大情况及时向国务院报告。优化口岸营商环境工作情况纳入国务院督查范围，督查考核结果向社会公布，对推进不力的地区和部门进行问责。</p><p>（二）强化责任落实。</p><p>各有关部门要认真落实任务牵头和配合责任，加强协作配合，合理安排进度，确保各项任务有措施、能落实、可量化，并加快改革措施所涉法律法规的修改修订工作。各省（自治区、直辖市）人民政府要强化对本地区优化口岸营商环境工作的领导和统筹协调，研究制定配套措施，加大政策宣传力度，建立健全督导考核机制，确保各项任务落实到位。</p>",
      "textTitle":"国务院关于印发优化口岸营商环境促进跨境贸易便利化工作方案的通知",
      "editor":"王沥慷"
    }
  ],
  "topnews":[
    {  "id": "179" }
  ],
  "news":[
    {  "id": "1",
      "desc": "辊皮（钢管）",
      "text":"<p style='font-weight: bold;'>1.辊皮（钢管）</p><p>我们使用托辊专用管，相对于普通钢管，在以下方面有很大优势。</p><p>*外径公差</p><p><img src='picture/product/1492679935127670.jpg' alt=''></p><p>*壁厚公差</p><p>*弯曲度</p><p>*椭圆度</p><p>*内毛刺的高度</p><p style='font-weight: bold'>2.轴</p><p>我们使用冷拔钢，亮度高，公差小。</p><p style='font-weight: bold'>3.轴承</p><p>1)C3，C4大游隙深沟球轴承，使托辊转动灵活。</p><p>2)带铁封和胶封轴承，有效防尘。</p><p>3)材质：轴承钢</p><p>4）轴承</p><p>6204/6205/6206/6305/6306/6307/6308/6309/6310</p><p style='font-weight: bold'>4.轴承座和密封</p><p>1）DTII, TD75, TK 迷宫式密封</p><p>2）轴承座：拉伸强度高，高硬度，韧性好，容易焊接不易裂。</p><p>3）密封材质：ABS树脂， 尼龙， HDPE， 聚氨酯 等。</p><p>"
    },
    {  "id": "2",
      "desc": "尼龙托辊",
      "text":"<p>磨擦系数低，耐磨，不易损伤皮带。自润滑性优良，使用过程中，无需注油而能在恶劣的环境条件下运转，不易卡死，有较好的防磁特性。抗腐蚀性，抗老化性强，耐弱酸，弱碱和有机溶剂的腐蚀，不毒不污染能承受反复冲击和震动。尼龙托辊本身重量轻，只有金属件的三分之一，安装方便，维修率低噪音小，运转平稳，节能，可提高使用周期尼龙托辊防尘，防水性能好，在多扬灰环境中使用，不易进水。</p><img src='picture/product/1492679992121483.jpg' alt=''>"
    },
    {  "id": "3",
      "desc": "缓冲托辊",
      "text":"<p>缓冲托辊用于带式输送机受料处减缓落料对输送带的冲击，主要针对洗煤厂、焦化厂、化工厂等腐蚀性环境而研制的一类托辊，它本身具有的韧性是普通金属的10倍以上，寿命为传统柱鞋的五倍，耐腐蚀阻燃，抗静电，自重轻等特点，广泛用于矿山开采。托辊辊体专用的高分子材料，其机械性能类似于青铜，具有很好的耐磨性，而且具有良好的自润滑性能，不伤皮带。 缓冲托辊防腐性能优越。辊体及密封件都用高分子材料制作，耐腐蚀。在腐蚀性场合使用，使用寿命可达到普通托辊的5倍以上。</p><p>缓冲托辊重量轻，旋转惯性小。托辊专用高分子材料重量轻，比重是钢材的七分之一，用这种材料制成的托辊，重量是普通托辊的二分之一左右，旋转惯性小，托辊与皮带之间的摩擦</p><p>缓冲托辊安装在输送机受料段的下方，减小落料时物料对输送带的冲击，以延长输送带的使用寿命</p><p><img src='picture/product/1491448867383843.png' alt=''></p>"
    },
    {  "id": "4",
      "desc": "梳形托辊",
      "text":"<p>梳型托辊上套有硬橡胶圈，对防止输送带跑偏和清扫有很大的作用!专用于输送粘性物料的输送机使用。</p><p>影响梳型托辊好坏的因素：</p><p>　　1.托辊径向跳动量（该项指标直接影响物料            输送的稳定性）</p><p>　　2.轴向串动量（直接影响托辊的使用寿命）</p><p>　　3.灵活度（影响托辊的使用寿命和胶带的使用寿命，以及整机的驱动功率）</p><p>　　4.防水性能（影响托辊使用寿命）</p><p>　　5.防尘性能（影响托辊使用寿命）</p><p>　　6.轴向承载能力（影响托辊使用寿命）</p><p>　　7.抗冲击能力（影响托辊使用寿命）</p><p>　　8.旋转阻力（影响胶带使用寿命）</p><p><img src='picture/product/1492757747128531.jpg' alt=''></p>"
    },
    {  "id": "5",
      "desc": " 传动滚筒",
      "text":"<p>传动滚筒直径为200、250、315、400、500、630、800、1000、1250、1400、1600、1800mm等各种规格，适应500-2400mm各种带宽的输送设备。</p><p>滚筒表面有钢制表面、铸胶光面、菱形或人字形铸胶表面等供用户选择。</p><p>根据不同工况、场合及用途，可广泛应用于电力，钢铁，化工，煤炭，水泥，矿山和港口码头等行业。</p><p><img src='picture/product/1492680974713423.png' alt=''><img src='picture/product/1492680978128307.png' alt=''></p>"
    },
    {  "id": "6",
      "desc": "改向滚筒",
      "text":"<p>改向滚筒直径为200、250、315、400、500、630、800、1000、1250、1400、1600、1800mm等各种规格，适应500mm-2400mm各种带宽的物料输送设备。</p><p>滚筒表面有钢制表面、铸胶光面、带菱形或人字形铸胶表面等供用户选择。</p><p><img src='picture/product/1492681467838689.png' alt=''><img src='picture/product/1492681472107316.png' alt=''> </p><p>滚筒各部分的设计寿命不小于108旋转疲劳强度，轴在最大载荷条件下在两轴承座之间的挠度值小于L/2500，在两轮毂处的转角小于3＇，最大应力[σ]≤55N/mm2，滚筒轴进行调质处理，对于受力复杂、载荷大的滚筒，均采用铸焊结构，胀套联结。</p><p>根据不同工况、场合、用途，可广泛应用于电力、钢铁、化工、煤炭、水泥、矿山和港口码头等行业</p><p> <img src='picture/product/1492681394104881.png' alt=''></p>"
    },
    {  "id": "7",
      "desc": " 电动滚筒",
      "text":"<p>电动滚筒作为皮带输送机和提升等设备的动力。</p><p>广泛用于矿山、冶金、化工、煤炭、建材、电力、粮食及交通运输等部门。电动滚筒主要有定轴齿轮、行星齿轮、摆线针轮三种传动形式，安装形式电机内置、外置和移动式，电机内置时有油冷和油浸两种形式，由于电动滚筒与一般的减速机构相比，具有结构紧凑、重量轻、密封性好、安装方便等优点，深得客户的欢迎。</p><p><img src='picture/product/1492681928345114.jpg' alt=''></p><p>（1）TDY75型油冷式电动滚筒采用固定式胶带机的内驱动装置，其内部采用定轴齿轮二级传动，属于老产品，但用途最广泛，与减速机相比较，具有占地小、重量轻、外观整齐、效率高，广泛使用在粉尘、潮湿泥泞的恶劣环境中。</p><p>（2）YZ型摆线针轮电动滚筒内部采用摆线针轮传动，是由一级硬齿面的针齿壳输出的摆线针轮减速机构，摆线轮、针齿等采用轴承钢制造，硬度达到HRC58-62，具有承载能力大、过载能力强、传动平稳、噪音低、寿命长等优点。</p><p>（3）外装式电动滚筒是将普通电动滚筒中的电动机移出来外接，筒体内仍有减速机构，它是介于传统电机-减速机-传动滚筒的开式传动与普通电动滚筒驱动之间的一种输送机驱动装置。</p><p><img src='picture/product/1492681970439397.jpg' alt=''></p><p>首先，它具有良好的散热性，而且容易对电机进行维修或更换。</p><p>其次，在占有空间位置和制造材料方面，均比开式传动减少三分之一左右，但又比普通电动滚筒增加三分之一左右。外装式电动滚筒，由于电机散热的优点，在某些大功率场合还是比较合适的驱动。</p>"
    },
    {  "id": "8",
      "desc": "复合滚筒",
      "text":"<p>复合滚筒的优点同样具有超强的耐磨性、耐腐蚀、抗酸碱、低噪音、抗粉尘粘连保护皮带的特性，使用寿命是陶瓷包胶滚筒的3-4倍，其性价比较陶瓷包胶滚筒更为突出。</p><p><img src='picture/product/1492682346601584.jpg' alt=''></p>"
    },
    {  "id": "9",
      "desc": " 单一/多层织物芯输送带",
      "text":"<p>聚酯输送带又称EP输送带，其抗拉体为经向涤纶，纬向锦纶交织成的帆布，其性能特点是经向的低延伸率和纬向的优良成槽性能，耐水性好，湿态强度不下降，不发生霉变，聚酯的初始模量高，可取较低的安全系数，适用于中长距离较高载重、高速条件下输送物料1）TDY75型油冷式电</p><p> <img src='picture/product/1492682622576195.png' alt=''><img src='picture/product/1492682625930605.png' alt=''></p><p>织物型号及简称</p><p>聚酯纤维-------E         棉----------C          尼龙---------N</p><p>织物结构：</p><p>聚酯纤维/聚酰胺（尼龙）--------EP   棉/棉----------CC   尼龙/尼龙---------NN</p><p>编织方式： 从一到六层 平纹，重平组织， 破斜纹</p><p>拉伸强力： 100 kN/m/层---800 kN/m/层</p><p>宽度： 300mm---2500mm  盖胶厚度：  1.5mm---30mm</p>"
    },
    {  "id": "10",
      "desc": " 钢丝绳芯输送带",
      "text":"<p>一.用途： 钢丝绳芯输送带，适用于高强度、长距离、大运量场合下输送物料。在特殊情况下，也适用高强度、短距离输送物料。</p><p> 二.特点： 1 、抗拉强度高：适用于单机大跨度、长距离输送物料。</p><p>  2 、使用伸长小：所需拉紧行程短</p><p>  3 、传动辊筒直径小：带芯由一层纵向排列的钢丝绳作骨架，耐屈挠疲劳。故可配用直径较小的辊筒，使设备紧凑。 </p><p> 4 、橡胶与钢丝绳粘着好：钢丝绳表面镀锌，同时采用与钢丝绳有优良粘合性能的胶料，与钢丝绳粘合在一起，耐冲击，不易掉块，使用寿命长。 </p><p> 5 、钢丝绳张力均匀：由于制造工艺先进，钢丝绳排列均匀，张力一致，运行平衡，不易跑偏。 </p><p> 6 、成槽性能好：带芯无横向骨架，易于形成深槽形，多装物料，并防止散落。 </p><p> 7 、可用 X 射线检查：骨架钢丝绳在输送机上，可用 X 射线检查探伤，防止事故发生。</p><p> <img src='picture/product/1492683108104924.png' alt=''><img src='picture/product/1492683114635536.png' alt=''></p>"
    },
    {  "id": "11",
      "desc": "花纹输送带",
      "text":"<p>花纹输送带是由带体和花纹部分组成，由于运输的物料不同和输送机倾角大小，要求花纹的形状和高低深浅也不同。</p><p>一、形状和特征： 花纹形状、“U”形、“V”形、“八”形等，也可根据客户要求定制各种花纹。</p><p>二、用途： 适用于≤40度的倾角的粉状、颗粒状、小块物料输送，也可输送包装袋物料。</p><p> <img src='picture/product/1492742047850996.jpg' alt=''><img src='picture/product/1492742047850996.jpg' alt=''></p>"
    },
    {  "id": "12",
      "desc": "挡边输送带",
      "text":"<p>一.用途：</p><p><img src='picture/product/1492742988282116.png' alt=''></p><p>由于场地限制或需要大倾角提升物料，为了防止输送物料的散落，往往选择挡边输送带。该产品适用于大倾角（0°-90°）条件下输送物料。</p><p>二.特性： </p><p>1.输送物料时，可实现大倾角至90° </p><p>2.输送量大，物料不会散落。 </p><p>3.可由水平到倾斜，由倾斜到水平的角度过渡变换输送。 </p><p>4.输送机结构简单，布置灵活，占地面积小。</p><p>三.输送带的骨架材质、强力，可根据用户需要选择生产，骨架材质有全棉（CC），尼龙（NN），涤棉（EP)。</p>"
    },
    {  "id": "13",
      "desc": " 耐高温输送",
      "text":"<p>一、产品特性：</p><p><img src='picture/product/1492743144122804.png' alt=''></p><p>本产品带芯采用高模量、低收缩、扯断强度极高的聚酯帆布，覆盖胶选用耐高温性能很好的三元乙丙胶或氯化丁基橡胶，并配合耐高温材料进行复合成型、硫化等工序精制而成。 该产品带芯经过特殊浸渍定型处理后，粘合强度高，在180℃以下正常使用条件下，伸长变形小，磨耗性能优异。在短时间内可承受250℃高温。适用于水泥、焦化、冶金、钢铁等工业使用. </p><p>物理性能表：</p><p></p><p><img src='picture/product/1492743149592762.png' alt=''></p>"
    },
    {  "id": "14",
      "desc": " 耐寒输送带",
      "text":"<p>一、产品特性： </p><p>选用棉帆布、尼龙帆布、聚酯帆布作为带芯。覆盖胶采用天然橡胶与顺丁橡胶的并用胶，具有弹性高，耐冲击，耐寒性等特点，能在零下40℃的环境下正常使用。</p><p>二、用途： </p><p>适用于寒冷地区露天或冷冻仓库等场合输送物料。</p><p>三、技术指标：</p><p>1.耐寒输送带根据覆盖胶性能分为耐划裂型(H);耐磨损型(D);一般型(L)三种类型。</p><p>2.根据耐寒性能分为C1和C2两种级别。C1-使用环境温度为-45~+50℃；C2-使用环境温度为-60~+50℃。</p><p><img src='picture/product/1492743392833611.png' alt=''></p>"
    },
    {  "id": "15",
      "desc": "耐酸碱输送带",
      "text":"<p>一.产品特性：</p><p>选用棉帆布、尼龙帆布或聚酯帆布作带芯，带体弹性好，成槽性能好，使用伸长率小。选用耐酸碱的材料加工制成覆盖层，具有良好的抗化学腐蚀性能和良好的物理性能。</p><p><img src='picture/product/1492743690264817.jpg' alt=''></p></p><p>二.用途：</p><p>适用于化工厂、化肥厂、造纸厂等厂矿企业输送含有酸性或碱性等腐蚀性的物料。</p><p>三.技术指标：</p><p><img src='picture/product/1492743729188694.jpg' alt=''></p>"
    },
    {  "id": "16",
      "desc": "一道SYBC-FA型清扫器",
      "text":"<p>第一道清扫器前置SYBC-FA型清扫器，采用全新设计聚氨酯刀片，使用寿命大大提高。采用多点补偿单元弹簧直顶式结构，且清扫器刀架部分采用整体镀锌工艺有效避免长期使用生锈问题。</p><p>SYBC-FA型清扫器的主要特点：</p><p>1）可完成90%以上的主要清扫任务。</p><p>2）刮刀采用优质的PUR橡塑复合材料，利用模具一体加硫成形，刮刀面平整，直线度好，低摩擦、高耐磨、高强度，具有稳定的刮料效果。</p><p>3）PUR刮板设置在滚筒轴线以下，便于物料直接进入料斗排泄。</p><p>4）高效的多单元补偿机构确保刮刀与皮带的稳定接触压力，便于刮板磨损的补偿。\n5）便于现场维修更换。</p><p><img src='picture/product/1548841914933101.png' alt=''></p>\n"
    },
    {  "id": "17",
      "desc": " 二道SYBC-S型清扫器",
      "text":"<p>第二道清扫器前置SYBC-S型清扫器，采用新型合金刀片，该刀片带有防止积煤的导料胶帘，避免刀片周围的积煤。该装置的多点补偿单元利用橡胶弹性形变和弹簧形变双作用进行补偿，使用寿命长，补偿反应及时。</p><p>SYBC-S型清扫器的主要特点：</p><p>1）新型可靠地补偿装置，抗输送带冲击震荡性能好，可有效清除残留皮带上之细粒，湿粘物料且不易伤带。</p><p>2）特制的高品质硬质合金刀片，刮刀面平整成一平面，具有超长的使用寿命。</p><p>3）多单元调解机构方便调整刀片与皮带面的接触压力。</p><p>4）橡胶弹性形变和弹簧形变双作用补偿机构，缓冲座组合面积大，不断裂，不积料，可避免刮刀口崩裂损及皮带，也可用于逆向运转皮带，有效防止刀片边缘损伤皮。</p><p>5）光滑的PE刀片护板可以很好地防止物料堆积和结垢</p><p><img src='picture/product/1548841930796044.jpg' alt=''></p>"
    },
    {  "id": "18",
      "desc": " 空段SYBC-V型清扫器",
      "text":"<p>SYBC-V型聚氨酯空段清扫器， 适用于尾部滚筒前方以及拉紧位置前方的非工作面输送带上。有效的减小了皮带经过滚筒时残留物料对皮带的磨损。</p><p>SYBC-V型清扫器的主要特点：</p><p>1）该空段清扫器为本公司专利产品，具有使用寿命长，清扫效果好等优点。 </p><p>2）该空段聚氨酯清扫器清扫器刀片由特种改性聚氨酯特制而成，具有阻燃抗静电性、高耐磨性、高弹性、耐酸碱性、摩擦系数低等特点，不会对输送带造成伤害，使用寿命长。</p><p>3）该清扫器独特的犁式清扫结构，更易铲除输送带表面的残留物。</p><p>4）该空段清扫器刀片磨损之后不需人工调节，根据清扫器自重，可自动调节刀片补偿。</p><p>5）该空段聚氨酯清扫器定制支架长度，根据输送机机架设计宽度，安装更方便，运行更稳定。 </p><p>6）该空段清扫器可选本公司弹簧涨紧器，可使清扫器更好的贴合输送带，清扫效果更稳定高效 </p><p><img src='picture/product/1548841947512680.jpg' alt=''></p>"
    },
    {  "id": "19",
      "desc": "缓冲床",
      "text":"<p>缓冲床</p><p><img src='picture/product/1492744523223765.jpg' alt=''></p><p>规格 </p><p>1)缓冲条材质：UHMWPE </p><p><img src='picture/product/1492744534127589.jpg' alt=''></p><p>2)加工类型：铸造</p><p>技术参数</p><p><img src='picture/product/1492744544105664.jpg' alt=''><img src='picture/product/1492744556835892.jpg' alt=''><img src='picture/product/1492744571118561.jpg' alt=''></p><p>缓冲床的优点</p><p>•UHMWPE塑料缓冲低摩擦系数; </p><p>•通过有效的支撑来避免皮带损坏; </p><p>•避免溅回材料; </p><p>•只需要更换缓冲条，降低维护成本; </p><p>•整体设计，更加方便组装和维护; </p><p>•易于转换，提高工作效率;</p>"
    },
    {  "id": "20",
      "desc": " 圆管式输送机",
      "text":"<p>缓冲床</p><p><img src='picture/product/1492744523223765.jpg' alt=''></p>"
    },
    {  "id": "21",
      "desc": " 移动带式输送机",
      "text":"<p> <img src='picture/product/1491450312128372.jpg' alt=''></p>"
    },
    {  "id": "22",
      "desc": "矿用固定带式输送机",
      "text":"<p> <img src='picture/product/1491450342942912.png' alt=''></p>"
    },
    {  "id": "23",
      "desc": "可伸缩带式输送机",
      "text":"<p> <img src='picture/product/1491450390372741.jpg' alt=''></p>"
    },
    {  "id": "24",
      "desc": " 大倾角带式输送机",
      "text":"<p><img src='picture/product/1491450451662904.png'  alt=''></p>"
    },
    {  "id": "25",
      "desc": "DTⅡ型带式输送机",
      "text":"<p> <img src='picture/product/1491450470119004.jpg'  alt=''></p>"
    },
    {  "id": "26",
      "desc": "液压调偏装置",
      "text":"<p>概述</p><p><img src='picture/product/1548840430120286.png'  alt=''></p><p>               HCYYJP上液压纠偏装置                                         HCYYJP下液压纠偏装置</p><p>液压全自动皮带调偏装置对中装置有上、下条形托辊的功能和独特的液压校正功能于一身，因此具有高效校正速度。自动检测此时跑偏予以校正，使皮带始终处于合理状态运行，因而抵消皮带机因安装不当、运转失灵、特料冲击、负荷变化、皮带断面间伸长率不均匀等现象。</p><p>   液压全自动皮带调偏装置是调心论的摩擦旋转产生动力，故无需电源，自动调整、自动校正，具有结构简单、性能可靠、安装方便等特点，采用全封闭结构，故能在任何恶劣环境下正常工作。</p><p>二、工作原理</p><p><img src='picture/product/1548840430986933.png'  alt=''></p><p>齿轮泵Gear pump 供油管 supply oil pipe, 回油管oil return pipe  液压撑杆Hydraulic strut  旋转调偏托辊 Rotary offset roller 皮带及运行方向 Belt and running direction</p><p>在机架上的一组调心托辊的两侧相同高度设置两只垂直安装的检驱轮，检驱轮转轴与油泵动力输入轴相连，用两个固定支架分别把左右两侧的检驱轮与油泵固定在调心托辊支架上，复合油缸的尾部与固定支架铰接，复合油缸的活塞杆与调心托辊的托辊支架转动部分连接，用油管把油泵的油口与复合油缸尾部接通，当皮带向左跑偏，触动左侧检驱轮左侧油泵迅速输出压力油，通过复合油缸的油路集成块进入油缸的无杆腔，推动活塞和活塞杆，有杆腔的液压油经油路集成块回复油缸的油箱中，活塞杆迅速伸出，推动调心托辊顺时针转动（即调心托辊左侧向前偏转）驱使皮带向右跑偏而居中。</p><p>  当皮带向右跑偏触动右侧检驱轮，右侧油泵输出压力油，通过复合油缸的油路集成块进入油缸的油箱中，活塞杆迅速缩回，拉动调心托辊逆时针转动（调心托辊向后偏转）驱使调心托辊的固定支架的右侧设置复合油缸皮带向左跑偏而居中。</p><p>三、产品型号说明</p><p></p><p>选型主要依据带式输送机的皮带宽度确定型号，如带宽为1400mm的液压纠偏装置，则选HCYYJP-S-14型清扫器。</p><p>性能特点：</p><p>　　（一）可靠性高：</p><p>　　所有部件工作负荷低，工作时间短，使用寿命长。</p><p>　　（二）反应灵敏，纠正效率高：</p><p>　　只要皮带跑偏搭触到检驱轮上，皮带自动纠偏装置立即工作，使调心托辊旋转一定角度，皮带很快被纠正。</p><p>　　（三）具有很重要的调心托辊定位功能：</p><p>　　调心托辊旋转后对皮带自动产生纠偏力，皮带同时对调心托辊有一反作用力，该力使调心托辊反转复位。</p><p>　　（四）可用在防爆、多尘、潮湿、高温场合：</p><p>　　不用电及电气控制元件，适用于井下及易燃、易爆等高危环境。</p><p>　　（五）无需维护对皮带无任何伤害，部件通用、更换方便。</p><p>　　（六）下纠偏可以保护皮带机皮带下垂,纠偏后准确度达到±5%。</p><p>四、技术参数：</p><p>　　油缸拉力：800kg</p><p>　　油缸推力：1176kg</p><p>　　活塞杆行程 ：150mm</p><p>　　油泵流量：5ml/r</p><p>五、适用条件：</p><p>　　胶带宽度：650mm-2200mm</p><p>　　机架形式：刚性架式 </p><p>　　托辊槽角：各种槽角 </p>"
    }
  ],
  "M":[
    {  "id": "",
      "desc": "",
      "date": "",
      "source":"",
      "author":"",
      "text":"",
      "textTitle":"",
      "editor":""
    },
    {  "id": "",
      "desc": "",
      "date": "",
      "source":"",
      "author":"",
      "text":"",
      "textTitle":"",
      "editor":""
    }]
}
